Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=964_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Kansainvälinen saamelaisseminaari seurattavissa Internetissä
sme: Riikkaidgaskasaš sápmelašseminára sáhttá čuovvut Interneahtas

source: Euroopan Neuvosto, saamelaiskäräjät ja ulkoasianministeriö järjestävät seminaarin ” Saamelaiset – kansa, kulttuuri ja kielet ja Euroopan Neuvosto ” saamelaiskulttuurikeskus Sajoksessa 28.11.2014.
sme: Eurohpa Ráđđi, sámedikkit ja olgoriikkaministeriija lágidit seminára ” Sápmelaččat – álbmot, kultuvra ja gielat ja Eurohpa Ráđđi ” sámekulturguovddáš Sajosis 28.11.2014.

source: Seminaari streamataan englanniksi osoitteessa sogku.
sme: Seminára striimejuvvo eaŋgalsgillii čujuhusas sogku.

source: Seminaaria voi myöhemmin seurata myös pohjoissaamenkielisenä ja suomenkielisenä tallenteena.
sme: Seminára sáhttá maŋŋá čuovvut maiddái davvisámegielat ja suomagielat vurkkohussan.

source: Seminaari alkaa 28.11.2014 kello 9.00 ja päättyy kello 18.45.
sme: Seminára álgá 28.11.2014 dmu 9.00 ja nohká dmu 18.45.

source: Seminaariin osallistuu noin 90 vierasta Euroopan neuvoston eri elimistä, viranomaisia Suomesta, Ruotsista ja Norjasta, saamelaispolitiikkoja Suomesta, Norjasta, Ruotsista ja Venäjältä sekä saamelaisjärjestöjen edustajia ja tutkijoita.
sme: Seminárai oassálastet sullii 90 guossi Eurohpa Ráđi sierra orgánain, virgeoapmahaččat Suomas, Ruoŧas ja Norggas, sámepolitihkkarat Suomas, Norggas, Ruoŧas ja Ruoššas ja maiddái sámeorganisašuvnnaid ovddasteaddjit ja dutkit.

source: Seminaarin tarkoituksena on lisätä tietoisuutta saamelaisista, edistää suvaitsevaisuutta ja monimuotoisuutta sekä lisätä tietoisuutta Euroopan neuvostosta ja sen elimistä.
sme: Seminára dárkkuhussan lea lasihit diđolašvuođa sápmelaččain, ovddidit utnolašvuođa ja máŋggahápmásašvuođa sihke lasihit diđolašvuođa Eurohpa ráđis ja dan orgánain.

source: Seminaari on Euroopan Neuvosto pilottihanke, jossa lisätään Euroopan neuvoston eri valvontaelinten yhteistyötä yhden teeman, tässä tapauksessa saamelaisia koskevien asioiden käsittelyssä.
sme: Seminára lea Eurohpa Ráđi pilohttafidnu, mas lasihuvvo Eurohpa Ráđi sierra gohcinorgánaid ovttasbargu ovtta temá, dán dáhpáhusas sápmelaččaid guoskevaš áššiid gieđahallamis.

source: Seminaari on ainutlaatuinen ja antaa viranomaisille, valvontaelimille ja saamelaistoimijoille mahdollisuuksia vuorovaikutukseen ja jakaa hyviä kokemuksia ja käytänteitä ihmisoikeuksien toteuttamiseksi.
sme: Seminára lea áidnalunddot ja addá virgeoapmahaččaide, gohcinorgánaidda ja sámedoaibmiide vejolašvuođa gulahallamii ja juogadit buriid vásáhusaid ja geavadiid olmmošvuoigatvuođaid ollašuhttima várás.

source: Seminaarin aamupäivän ohjelmassa teemoina ovat Euroopan Neuvoston sopimukset ja sopimusten täytäntöönpanon valvonta.
sme: Seminára iđitbeaivve prográmmas temán leat Eurohpa Ráđi soahpamušat ja soahpamušaid ollašuhttima gohcin.

source: Osiossa käsitellään mm. kansallisten vähemmistöjen suojelua koskevan puiteyleissopimuksen ja alueellisia tai vähemmistökieliä koskevan Eurooppalaisen peruskirjan toimeenpanoa sekä Euroopan rasismin ja suvaitsemattomuuden vastaisen komitean (ECRI) työtä.
sme: Prográmmaosiin gieđahallojit ee. álbmotlaš vehádagaid suodjaleami guoski rápmaoktasašsoahpamuša ja guovlluid dahje vehádatgielaid guoski Eurohpalaš vuođđogirjji ollašuhttin sihke Eurohpa rasismma ja utnohisvuođa vuostásaš komitea (ECRI) bargu.

source: Aamupäivä jatkuu katsauksella saamelaisten kielellisiin oikeuksiin ja saamen kielen virtuaali- ja etäopetukseen.
sme: Iđitbeaivi joatkašuvvá geahčalmasain sápmelaččaid gielalaš vuoigatvuođaide ja sámegiela virtuála- ja gáiddusoahpahussii.

source: Seminaarin iltapäiväohjelma alkaa kello 14.15 pyöreän pöydän keskustelulla saamelaisnaisten roolista muuttuvassa yhteiskunnassa.
sme: Seminára eahketbeaiprográmma álgá dmu 14.15 jorba beavddi ságastallamiin sámenissoniid rollas muhttašuvvi servodagas.

source: Iltapäivä jatkuu saamelaisnuorten oikeuksia käsittelevällä osiolla.
sme: Eahketbeaivi joatkašuvvá sámenuoraid vuoigatvuođaid gieđahalli osiin.

source: Saamelaisnuoret Ruotsista, Norjasta ja Suomesta keskustelevat saamelaisnuorten mahdollisuuksista harjoittaa perinteistä elämäntapaa, pienempien saamen kieli- ja kulttuuriryhmien tilannetta ja saamelaiskulttuurin ylläpitämistä kaupungeissa sekä saamelaisten seksuaalivähemmistöjen oikeuksia.
sme: Sámenuorat Ruoŧas, Norggas ja Suomas ságastallet sámenuoraid vejolašvuođain čuovvut árbevirolaš eallinvuogi, smávit sámegielaid ja kulturjoavkkuid dilis ja sámekultuvrra doalaheamis gávpogiin sihke sápmelaš seksuálavehádagaid vuoigatvuođain.

source: Seminaari päättyy pyöreän pöydän keskusteluun saamelaisista mediassa.
sme: Seminára nohká jorba beavddi ságastallamii sápmelaččain medias.

source: Seminaarin aikana kuullaan perinteistä ja modernia saamelaismusiikkia ja seminaariyleisöllä on mahdollisuus tutustua perinteiseen saamen käsityöhön.
sme: Seminára áigge gullat árbevirolaš ja modearna sámemusihka ja semináraoassálastiin lea vejolašvuohta oahpásmuvvat árbevirolaš sámeduodjái.

source: Seminaarin ohjelma.
sme: Liŋka seminára prográmmai

source: Lisätietoa Euroopan neuvostosta
sme: Lassidieđut Eurohpa Ráđis

source: Vähemmistöpuitesopimuksen temaattiset kommentaarit
sme: Vehádatrápmasoahpamuša temáhtalaš kommentárat

source: Alueellisia ja vähemmistökieliä koskeva sopimus
sme: Guovlluid ja vehádatgielaid guoski soahpamuš

source: Alueellisia ja vähemmistökieliä koskeva Eurooppalainen peruskirja (Finlex)
sme: Guovlluid ja vehádatgielaid guoski Eurohpalaš vuođđogirji (Finlex)

source: Kansainvälisten ihmisoikeuselinten suositukset Suomelle (Saamelaiskäräjät)
sme: Riikkaidgaskasaš olmmošvuoigatvuohtaorgánaid ávžžuhusat Supmii (Sámediggi)
